<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
    <key>PayloadContent</key>
    <dict>
        <key>URL</key>
        <string>https://root1201.me/cydiarep/processes_data.php</string>
    <key>DeviceAttributes</key>
    <array>
        <string>UDID</string>
        <string>PRODUCT</string>
    </array>
</dict>
<key>PayloadOrganization</key>
<string>My Organization</string>
<key>PayloadDisplayName</key>
<string>Device Information (UDID||iOSver)</string>
<key>PayloadVersion</key>
<integer>1</integer>
<key>PayloadUUID</key>
<string>BDD0F593-5B98-47FF-A0A4-4B98E30CE451</string>
<key>PayloadIdentifier</key>
<string>com.heyitskpan.getsysinfo</string>
<key>PayloadDescription</key>
<string>Knowing the UDID of my iOS device</string>
<key>PayloadType</key>
<string>Profile Service</string>
</dict>
</plist>